Repository: ppaulojr/CatholicChurchFinder
Catalog: Igrejas/*.lproj/Storyboard.strings
Languages: pt_br

# 1re-FY-wKD.text
source: Facebook Laredo's Diocese
pt_br: Facebook da Diocese

# 2SJ-Eq-i3W.text
source: Hybrid
pt_br: Híbrido

# 3oP-wk-PW0.text
source: Twitter @usccb
pt_br: Twitter da Diocese

# 3rz-3I-aDh.title
source: Masses
pt_br: Missas

# 53p-8V-GUc.title
source: Settings
pt_br: Configurações

# 6LP-8k-vuO.text
source: Vatican Website
pt_br: Vaticano Site

# 9DQ-OL-Qr1.footerTitle
source: The data contained in this application are from the portal horariodemissa.com.br and we recommend that whenever necessary to confirm the schedule by calling the parishes or chapels.
pt_br: Os dados contidos nesta aplicação são do site horariodemissa.com.br recomendamos que quando necessário confirme ligando para a paróquia ou capela.

# Bib-dg-dgs.text
source: Version
pt_br: Versão

# ECj-4i-cC8.title
source: Licenses
pt_br: Licenças

# Gsx-jv-IYR.footerTitle
source: hybrid: map over satellite images.
pt_br: híbrido: mapa sobre imagem de satellite.

# Gsx-jv-IYR.headerTitle
source: Map Type
pt_br: Tipo Mapa

# HdX-l6-qn5.text
source: Latin Edition
pt_br: Edição Latina

# NBs-YY-F2L.title
source: Churches
pt_br: Igrejas

# YtL-K7-LXq.text
source: Holy Bible
pt_br: Bíblia Sagrada

# Z1i-8G-6RK.footerTitle
source: The Roman Catholic Diocese of Laredo (Latin: Dioecesis Laredanus) is a Roman Catholic diocese located in Laredo, Texas. It was founded on July 3, 2000. The San Agustin Cathedral is the Mother Church of the Diocese of Laredo.
pt_br: Igrejas do Brasil

# Z1i-8G-6RK.headerTitle
source: Laredo's Diocese
pt_br: Dioceses do Brasil

# apu-BJ-5Vr.title
source: Masses
pt_br: Missas

# dDz-bz-xcc.text
source: After the Mass
pt_br: Depois da Missa

# kw8-5u-Jk8.title
source: Laredo
pt_br: Rio

# mhb-jd-hxO.title
source: Churches
pt_br: Igrejas

# nJJ-DO-EhS.headerTitle
source: Useful Apps
pt_br: Aplicações úteis

# nrY-z2-W1E.text
source: Laredo's Diocese Website
pt_br: Site da Diocese

# qq0-aa-9Cz.title
source: Laredo
pt_br: Rio

# sGc-38-X8T.text
source: Licenses
pt_br: Licenças

# u1u-zo-b80.text
source: Your voice companion
pt_br: Seu companheiro de oração

# uw7-Ia-697.text
source: Holy Rosary
pt_br: Santo Rosário

# vBF-In-nQF.title
source: Map
pt_br: Mapa

# vk2-cU-fz0.text
source: Developer: Netfilter Ltda
pt_br: Desenvolvedor: Netfilter Ltda

# wpP-Fy-XkN.text
source: Useful Apps
pt_br: Aplicações Úteis

# wz4-gj-pks.title
source: Settings
pt_br: Configurações
